[global]
SMVSAAA001=唯一标识符
SMVSAAA002=下载标题
SMVSAAA003=HTML
SMVSAAA004=是否上线
SMVSAAA005=权限项目
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVSAAA001=
SMVSAAA002=
SMVSAAA003=
SMVSAAA004=
SMVSAAA005=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

